tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "timmow/kubernetes-cli", "git@github.com:timmow/homebrew-kubernetes-cli.git"
tap "weaveworks/tap"
brew "ansible"
brew "awscli"
brew "bat"
brew "cairo"
brew "coreutils"
brew "erlang"
brew "elixir"
brew "exa"
brew "fasd"
brew "fd"
brew "fdupes"
brew "harfbuzz"
brew "leptonica"
brew "gobject-introspection"
brew "ffmpeg"
brew "fftw"
brew "fig2dev"
brew "findutils"
brew "freetds"
brew "fzf"
brew "git"
brew "gnupg"
brew "pango"
brew "gnuplot"
brew "go"
brew "hledger"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "jq"
brew "krb5"
brew "macvim"
brew "mas"
brew "media-info"
brew "mercurial"
brew "minikube"
brew "mosh"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "node"
brew "pyqt@5"
brew "sundials"
brew "octave"
brew "pg_top"
brew "pgloader"
brew "pipx"
brew "poppler"
brew "postgresql@14"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "qt"
brew "pyqt"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "rsync"
brew "shellcheck"
brew "sip"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unison"
brew "wget"
brew "zbar"
brew "zsh"
brew "weaveworks/tap/eksctl"
cask "adobe-digital-editions"
cask "amazon-music"
cask "amethyst"
cask "caffeine"
cask "calibre"
cask "disk-inventory-x"
cask "docker"
cask "emacs"
cask "filebot"
cask "gramps"
cask "handbrake"
cask "iterm2"
cask "lastfm"
cask "logitech-options"
cask "mactex"
cask "mono-mdk"
cask "notion"
cask "obsidian"
cask "raspberry-pi-imager"
cask "send-to-kindle"
cask "signal"
cask "skim"
cask "slack"
cask "slate"
cask "tabula"
cask "time-out"
cask "vagrant"
cask "virtualbox"
cask "vlc"
mas "Apple Configurator 2", id: 1037126344
mas "Day One", id: 1055511498
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Twitter", id: 409789998
mas "VOX", id: 461369673
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
