tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "bat"
brew "coreutils"
brew "exa"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fftw"
brew "findutils"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "libheif"
brew "jq"
brew "krb5"
brew "mas"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "node"
brew "pyqt@5"
brew "pipx"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rlwrap"
brew "rsync"
brew "shellcheck"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
cask "adobe-digital-editions"
cask "amethyst"
cask "caffeine"
cask "calibre"
cask "disk-inventory-x"
cask "docker"
cask "emacs"
cask "filebot"
cask "gramps"
cask "handbrake"
cask "iterm2"
cask "lastfm"
cask "logitech-options"
cask "mactex"
cask "mono-mdk"
cask "notion"
cask "obsidian"
cask "raspberry-pi-imager"
cask "send-to-kindle"
cask "signal"
cask "skim"
cask "slack"
cask "slate"
cask "tabula"
cask "time-out"
cask "vlc"
mas "Apple Configurator 2", id: 1037126344
mas "Day One", id: 1055511498
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Twitter", id: 409789998
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
